data = [
    {
        'name': 'Иванов Андрей',
        'group': '3ПМ',
        'email': 'mail2@gmail.com'},
    {
        'name': 'Смирнов Алексей',
        'group': '3ПМ',
        'email': 'mail@gmail.com'},
]

news = [
    {
        "header": '«Беседы О» с Алексеем Савватеевым',
        "description": """В прошлом году на YouTube-канале АГУ стартовал проект «Беседы О».

«Беседы О» — это открытый диалог ректора АГУ Дауда Мамия с известными людьми, друзьями Адыгейского государственного университета.

Героем нового выпуска станет известный популяризатор науки, профессор Московского физико-технического института и сотрудник Кавказского математического центра Адыгейского государственного университета Алексей Владимирович Савватеев.

О том, что такое настоящая математика, о побочных эффектах известности, о том, как все успевать в условиях постоянных перелетов и тотальной нехватки времени — в новой серии проекта «Беседы О».

Премьера выпуска — сегодня, 20 октября в 19:00 на YouTube-канале Адыгейского государственного университета.""",
        "date": '20.10.2021',
    }, {
        "header": "Студентка АГУ Анна Неопрятная прошла отбор всероссийской научной школы Университета «Сириус»",
        "description": """Студентка АГУ Анна Неопрятная по итогам конкурсного отбора попала в число 50 участников программы по торической топологии и комбинаторике Университета «Сириус».

Образовательный интенсив пройдёт на базе Математического центра Университета «Сириус» в начале ноября этого года. Это первая программа по данной тематике в России и одна из первых в мире. Курс создан для слушателей, специализирующихся на алгебраической топологии, алгебраической геометрии, дискретной математике, выпуклой геометрии и комбинаторике. Образовательная программа направлена на освещение актуальных направлений теоретической математики, примыкающих к торической и комбинаторной топологии.""",
        "date": '19.10.2021',
    }, {
        "header": "В АГУ создаётся Инновационно-образовательный центр компании ITV",
        "description": """В Адыгейском государственном университете создаётся Инновационно-образовательный центр компании ITV.
Соглашение о создании центра было подписано в головном офисе компании в Инновационном центре «Сколково» ректором АГУ Даудом Мамием и основателем и главой компании Муратом Алтуевым.""",
        "date": '18.10.2021',
    }
]
