data = [
    {
        'name': 'Бабин Андрей',
        'group': '3ПМ',
        'email': 'maxiharser87@gmail.com'},
    {
        'name': 'Верденко Алексей',
        'group': '3ПМ',
        'email': 'verdenko777@gmail.com'},
    {
        'name': 'Караваева Юлиана',
        'group': '3ПМ',
        'email': 'yuliana.vladimirovna.02@bk.ru'},
    {
        'name': 'Кардашов Георгий',
        'group': '3ПМ',
        'email': 'fresh.man.13@mail.ru'},
    {
        'name': 'Ларшин Дмитрий',
        'group': '3ПМ',
        'email': 'dmitriy_game@mail.ru'},
    {
        'name': 'Никитенко Владислав',
        'group': '3ПМ',
        'email': 'vlad-nikitienko@mail.ru'},
    {
        'name': 'Пархоменко Ольга',
        'group': '3ПМ',
        'email': 'olya200olya20@gmail.com'},
    {
        'name': 'Решетников Максим',
        'group': '3ПМ',
        'email': '20maximilianus01@gmail.com'},
    {
        'name': 'Свистунова Виктория',
        'group': '3ПМ',
        'email': 'kot.25573@gmail.com'},
    {
        'name': 'Апальков Артемий',
        'group': '3ИС',
        'email': 'dtst13@mail.ru'},
    {
        'name': 'Бобкова Виолетта',
        'group': '3ИС',
        'email': 'vio1etta99@yandex.ru'},
    {
        'name': 'Злобина Олеся',
        'group': '3ИС',
        'email': 'olesiazlobina2001@gmail.com'},
    {
        'name': 'Науменко Виктор',
        'group': '3ИС',
        'email': 'naum.viktor@mail.ru'},
    {
        'name': 'Хартомацидис Павел',
        'group': '3ИС',
        'email': 'pashart99@gmail.com'},
    {
        'name': 'Абази Фатима',
        'group': '4ИС',
        'email': 'fatimabazi@mail.ru'},
    {
        'name': 'Аббасов Абрек',
        'group': '4ИС',
        'email': 'abrek.abbasov@icloud.com'},
    {
        'name': 'Азангуим Ндонгмо Ларри Нельсон'
        ,	'group': '4ИС'
        , 'email': 'nelsonazanguim@yahoo.fr'},
    {
        'name': 'Арашуков Расул',
        'group': '4ИС',
        'email': 'rarashuckov@mail.ru'},
    {
        'name': 'Ачмизов Алий',
        'group': '4ИС',
        'email': 'rita.achmizova@mail.ru'},
    {
        'name': 'Гаврилова Валерия',
        'group': '4ИС',
        'email': 'valeria040398@gmail.com'},
    {
        'name': 'Жегульский Валерий',
        'group': '4ИС',
        'email': 'mr.jegulsky2013@yandex.ru'},
    {
        'name': 'Красненко Дмитрий',
        'group': '4ИС',
        'email': 'nihilietzche@gmail.com'},
    {
        'name': 'Кустова Светлана',
        'group': '4ИС',
        'email': 'custova.svetlana@gmail.com'},
    {
        'name': 'Савин Алексей',
        'group': '4ИС',
        'email': 'ACROSS8@yandex.ru'},
    {
        'name': 'Сисохо абдулла',
        'group': '4ИС',
        'email': 'absissoho@mail.ru'},
    {
        'name': 'Терехов Кирилл',
        'group': '4ИС',
        'email': 'terekhov-kirill00@mail.ru'},
    {
        'name': 'Хагур Айдамир',
        'group': '4ИС',
        'email': 'aidamir.khagur@gmail.com'},
]

news = [
    {
        "header": '«Беседы О» с Алексеем Савватеевым',
        "description": """В прошлом году на YouTube-канале АГУ стартовал проект «Беседы О».

«Беседы О» — это открытый диалог ректора АГУ Дауда Мамия с известными людьми, друзьями Адыгейского государственного университета.

Героем нового выпуска станет известный популяризатор науки, профессор Московского физико-технического института и сотрудник Кавказского математического центра Адыгейского государственного университета Алексей Владимирович Савватеев.

О том, что такое настоящая математика, о побочных эффектах известности, о том, как все успевать в условиях постоянных перелетов и тотальной нехватки времени — в новой серии проекта «Беседы О».

Премьера выпуска — сегодня, 20 октября в 19:00 на YouTube-канале Адыгейского государственного университета.""",
        "date": '20.10.2021',
    }, {
        "header": "Студентка АГУ Анна Неопрятная прошла отбор всероссийской научной школы Университета «Сириус»",
        "description": """Студентка АГУ Анна Неопрятная по итогам конкурсного отбора попала в число 50 участников программы по торической топологии и комбинаторике Университета «Сириус».

Образовательный интенсив пройдёт на базе Математического центра Университета «Сириус» в начале ноября этого года. Это первая программа по данной тематике в России и одна из первых в мире. Курс создан для слушателей, специализирующихся на алгебраической топологии, алгебраической геометрии, дискретной математике, выпуклой геометрии и комбинаторике. Образовательная программа направлена на освещение актуальных направлений теоретической математики, примыкающих к торической и комбинаторной топологии.""",
        "date": '19.10.2021',
    }, {
        "header": "В АГУ создаётся Инновационно-образовательный центр компании ITV",
        "description": """В Адыгейском государственном университете создаётся Инновационно-образовательный центр компании ITV.
Соглашение о создании центра было подписано в головном офисе компании в Инновационном центре «Сколково» ректором АГУ Даудом Мамием и основателем и главой компании Муратом Алтуевым.""",
        "date": '18.10.2021',
    }
]